{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "je": 4,
  "tu": 5,
  "il": 6,
  "elle": 7,
  "nous": 8,
  "vous": 9,
  "ils": 10,
  "elles": 11,
  "suis": 12,
  "es": 13,
  "est": 14,
  "sommes": 15,
  "êtes": 16,
  "sont": 17,
  "me": 18,
  "te": 19,
  "se": 20,
  "et": 21,
  "ou": 22,
  "mais": 23,
  "donc": 24,
  "car": 25,
  "pour": 26,
  "dans": 27,
  "sur": 28,
  "avec": 29,
  "sans": 30,
  "très": 31,
  "peu": 32,
  "trop": 33,
  "plus": 34,
  "moins": 35,
  "aujourd'hui": 36,
  "maintenant": 37,
  "demain": 38,
  "hier": 39,
  "vraiment": 40,
  "totalement": 41,
  "complètement": 42,
  "légèrement": 43,
  "commence": 44,
  "commence à": 45,
  "en train de": 46,
  "par": 47,
  "de": 48,
  "du": 49,
  "des": 50,
  "un": 51,
  "une": 52,
  "le": 53,
  "la": 54,
  "les": 55,
  "ce": 56,
  "cette": 57,
  "ces": 58,
  "mon": 59,
  "ma": 60,
  "mes": 61,
  "ton": 62,
  "ta": 63,
  "tes": 64,
  "au": 65,
  "aux": 66,
  "à": 67,
  "stress": 68,
  "stressé": 69,
  "stressée": 70,
  "anxiété": 71,
  "anxieux": 72,
  "anxieuse": 73,
  "tension": 74,
  "tendu": 75,
  "tendue": 76,
  "pression": 77,
  "pressé": 78,
  "pressée": 79,
  "inquiet": 80,
  "inquiète": 81,
  "inquiétude": 82,
  "peur": 83,
  "crainte": 84,
  "épuisé": 85,
  "épuisée": 86,
  "fatigué": 87,
  "fatiguée": 88,
  "surcharge": 89,
  "difficile": 90,
  "impossible": 91,
  "problème": 92,
  "conflit": 93,
  "urgence": 94,
  "débordé": 95,
  "débordée": 96,
  "dépassé": 97,
  "dépassée": 98,
  "intense": 99,
  "mal": 100,
  "mauvais": 101,
  "terrible": 102,
  "horrible": 103,
  "catastrophe": 104,
  "paniqué": 105,
  "paniquée": 106,
  "panique": 107,
  "paralysé": 108,
  "paralysée": 109,
  "nerfs": 110,
  "nerveux": 111,
  "nerveuse": 112,
  "insupportable": 113,
  "angoisse": 114,
  "angoissé": 115,
  "angoissée": 116,
  "lourd": 117,
  "lourde": 118,
  "catastrophique": 119,
  "critique": 120,
  "grave": 121,
  "incontrôlable": 122,
  "n'arrive pas": 123,
  "constante": 124,
  "constamment": 125,
  "calme": 126,
  "détendu": 127,
  "détendue": 128,
  "relaxé": 129,
  "relaxée": 130,
  "paisible": 131,
  "serein": 132,
  "sereine": 133,
  "tranquille": 134,
  "zen": 135,
  "paix": 136,
  "repos": 137,
  "bien": 138,
  "content": 139,
  "contente": 140,
  "heureux": 141,
  "heureuse": 142,
  "joie": 143,
  "confiant": 144,
  "confiante": 145,
  "optimiste": 146,
  "positif": 147,
  "positive": 148,
  "excellent": 149,
  "parfait": 150,
  "parfaite": 151,
  "agréable": 152,
  "doux": 153,
  "douce": 154,
  "gérable": 155,
  "gère": 156,
  "gérer": 157,
  "contrôle": 158,
  "maîtrise": 159,
  "va": 160,
  "smooth": 161,
  "smoothly": 162,
  "équilibré": 163,
  "équilibrée": 164,
  "respire": 165,
  "respirer": 166,
  "léger": 167,
  "légère": 168,
  "facile": 169,
  "ça va": 170,
  "tout va bien": 171,
  "pas de problème": 172,
  "super": 173,
  "magnifique": 174,
  "merveilleux": 175,
  "merveilleuse": 176,
  "cool": 177,
  "agréable": 178,
  "tranquille": 179,
  "l'anxiété": 180

}